{
  "talkThemes": [
    {
      "text": "春と秋、どっちが好きですか？"
    },
    {
      "text": "餃子って言ったら焼き餃子と水餃子どっちが好きですか？"
    },
    {
      "text": "餃子のタレの配合にはこだわりありますか？"
    },
    {
      "text": "今契約しているサブスクサービスで一番高いものはなんですか？"
    },
    {
      "text": "風邪ひいた時に食べたいものといえばなんですか？"
    },
    {
      "text": "キャッシュレスサービスは使っていますか？どのサービスが一番おすすめですか？"
    },
    {
      "text": "マイク・イヤホン・キーボードなどガジェットにこだわりがあったら教えてください！"
    },
    {
      "text": "カップ麺のかき揚げ、先入れ派ですか？後入れ派ですか？"
    },
    {
      "text": "おすすめのカレールーありますか？"
    },
    {
      "text": "オフィスの近くで一番美味しいランチのお店教えてください！"
    },
    {
      "text": "最近ランチで失敗したな〜というエピソードはありますか？"
    },
    {
      "text": "ポテサラには何を入れますか？\nキューピー公式サイトによるとじゃがいも・玉ねぎ・きゅうり・にんじん・ハム・マヨネーズを入れるみたいです。"
    },
    {
      "text": "一戸建ての家か自動車がプレゼントされるとしたらどっちが欲しいですか？"
    },
    {
      "text": "USJとディズニーランド、行くとしたらどちらに行きたいですか？"
    },
    {
      "text": "ファミマ、ローソン、セブンイレブンの中だとどれが一番好きですか？"
    },
    {
      "text": "スマホゲーム・アプリに課金したことはありますか？"
    },
    {
      "text": "髪の毛染めるとしたら何色に染めますか？"
    },
    {
      "text": "にわとりと卵どっちが先だと思いますか？"
    },
    {
      "text": "休日は平日のためにあると思いますか？それとも平日が休日のためにあると思いますか？"
    },
    {
      "text": "お化け屋敷かジェットコースター、どちらか選んでください！"
    },
    {
      "text": "ホットだった常温コーヒーとアイスだった常温コーヒーどっちが美味しいと思いますか？"
    },
    {
      "text": "一日中観覧車か、一日中ジェットコースターか選ぶとしたらどちらですか？"
    },
    {
      "text": "ポイントカードはお作りしますか？\n\n(って言われたら作る派ですか？作らない派ですか？)"
    },
    {
      "text": "1万円以内のもので、現金1万円よりも欲しいものってありますか？"
    },
    {
      "text": "最後にラーメン大盛りを頼んだのはいつですか？"
    },
    {
      "text": "あなたがゴジラになったとして破壊したい建物はありますか？"
    },
    {
      "text": "出社したらついつい買っちゃうもの、ありますか？"
    },
    {
      "text": "初めて使ったスマホの機種覚えていますか？"
    },
    {
      "text": "3ヶ月後の予定決まっていますか？"
    },
    {
      "text": "流行りに乗って良かったなという経験ありますか？"
    },
    {
      "text": "好きな色教えてください！できればカラーコードで！"
    },
    {
      "text": "メルマガって登録したことありますか？"
    },
    {
      "text": "流石に過小評価されていると思うものはありますか？"
    },
    {
      "text": "今の仕事じゃなかったらどんな仕事をしていたと思いますか？"
    },
    {
      "text": "山手線30駅の中で一番好きな駅を教えて下さい！"
    },
    {
      "text": "カレンダー、月曜始まり派ですか？日曜始まり派ですか？"
    },
    {
      "text": "チャットツール、一番何を使っていますか？"
    },
    {
      "text": "江戸時代に生まれていたらどんなことをしていたと思いますか？"
    },
    {
      "text": "どうしても納得が行っていない些細なことってありますか？"
    },
    {
      "text": "「本当においしい〇〇を食べたことないだけだよ」って本当だと思いますか？"
    },
    {
      "text": "ステーキの焼き加減、いつも何を選びますか？"
    },
    {
      "text": "おばけっていると思いますか？"
    },
    {
      "text": "どうしてもやめられない癖ってありますか？"
    },
    {
      "text": "バイクの免許とトラックの免許、どちらか取らないといけないとしたらどちらを選びますか？"
    },
    {
      "text": "最近なんかエモいことありましたか？"
    },
    {
      "text": "Mac派ですか？Windows派ですか？"
    },
    {
      "text": "手巻き寿司の初手、何を選びますか？"
    },
    {
      "text": "月面探索か、深海調査か選ぶとしたらどちらですか？"
    },
    {
      "text": "2月と8月、どちらが好きですか？"
    },
    {
      "text": "ティッシュのこだわりありますか？"
    },
    {
      "text": "5億年ボタン押しますか？"
    },
    {
      "text": "もし、家訓を1つ決められるとしたら何にしますか？"
    },
    {
      "text": "世界中どこでも1平米の土地が無料で手に入る権利が1回だけ使えるとしたらどこに使いますか？"
    },
    {
      "text": "今後一生マフラー・手袋のどちらか1つしか使えなくなるとしたらどっちを選びますか？"
    },
    {
      "text": "好きな数字を教えてください！"
    },
    {
      "text": "つけ麺ってラーメンだと思いますか？"
    },
    {
      "text": "ペット飼うとしたら何飼いたいですか？"
    },
    {
      "text": "ゴールドラッシュの時代に転生したとしたら砂金集めしますか？それとも別の仕事をしますか？"
    },
    {
      "text": "休日を過ごすなら、旅行派と家でのんびり派どちらですか？"
    },
    {
      "text": "パンのトーストはどちらが好きですか？薄く焼いた「シンプルトースト」か、中までしっかり焼いた「カリカリトースト」か？"
    },
    {
      "text": "朝ごはんはパン派ですか？ごはん派ですか？"
    },
    {
      "text": "前世で何だったと思いますか？"
    },
    {
      "text": "サラダのドレッシングいつも何を使っていますか？"
    },
    {
      "text": "ドライブに行くとき聴きがちな音楽やラジオ番組はありますか？"
    },
    {
      "text": "スマホの保護フィルム貼る貼らない？"
    },
    {
      "text": "N年ぶりに再会した最長記録を教えて下さい！"
    },
    {
      "text": "ラーメンを食べる時に、必ずトッピングするものはありますか？"
    },
    {
      "text": "何か植物を育てるとしたら何にしますか？"
    },
    {
      "text": "寝る前に必ずやっていることありますか？"
    },
    {
      "text": "旅行行くとき何人くらいで行くのが好きですか？"
    },
    {
      "text": "自分が旅行に行くとき、どのようなポイントに重きを置いて選びますか？"
    },
    {
      "text": "東京と大阪を移動するとき、飛行機派ですか？新幹線派ですか？"
    },
    {
      "text": "映画館の座席を取る時どのあたりを取りますか？"
    },
    {
      "text": "カラオケ行った時、DAMかJOYSOUNDか選ぶならどっちを選びますか？"
    },
    {
      "text": "飛行機とか夜行バスを長時間乗ったときの最長記録はどのくらいでしたか？"
    },
    {
      "text": "一番好きなひらがなってありますか？"
    },
    {
      "text": "一番最近買った服はなんですか？"
    },
    {
      "text": "一番最後に博物館や美術館に行ったのはいつですか？"
    },
    {
      "text": "何もしていないのにパソコンが壊れた経験はありますか？"
    },
    {
      "text": "貯金箱最長記録があれば教えて下さい！"
    },
    {
      "text": "Excel(スプシ)とWord(ドキュメント)どっちが好きですか？"
    },
    {
      "text": "ブログを書いたことってありますか？"
    },
    {
      "text": "8時と14時選ぶとしたらどちらが好きですか？"
    },
    {
      "text": "何かいいことがあったらこれをする！と決めていることはありますか？"
    },
    {
      "text": "積ん読、何冊くらいありますか？"
    },
    {
      "text": "100Lの水と100kgのお米どちらかプレゼントされるとしたらどっちを選びますか？"
    },
    {
      "text": "バナナの皮を食べたことはありますか？"
    },
    {
      "text": "映画館と自宅で映画、どちらが好きですか？"
    },
    {
      "text": "家にある調味料の中で一番使っているものは何ですか？"
    },
    {
      "text": "朝のサイクリングと夜のドライブ、どちらか選ぶとしたらどちらにしますか？"
    },
    {
      "text": "朝の読書と夜の映画鑑賞、どちらか選ぶとしたらどちらにしますか？"
    },
    {
      "text": "朝の散歩と夜の星空観察、どちらか選ぶとしたらどちらにしますか？"
    },
    {
      "text": "一番大好きな羊羹の味は何ですか？"
    },
    {
      "text": "オフィスで仕事をするとき、黙ってるときと音楽を聴いた時に集中ができる方はどちらですか？"
    },
    {
      "text": "コンビニで会計するとき、何円から高いと思いますか？"
    },
    {
      "text": "銀だこ行ったらいつも何頼みますか？"
    },
    {
      "text": "一度も足を踏み入れたことがない都道府県はありますか？"
    },
    {
      "text": "好きな歯磨き粉の味ありますか？"
    },
    {
      "text": "スマートフォンの中で一番よく使うアプリは何ですか？"
    },
    {
      "text": "人生で一番日焼けしてたのはいつですか？"
    },
    {
      "text": "たまねぎってねぎだと思いますか？"
    },
    {
      "text": "夏祭りの出店の中で一番何が好きですか？射的？金魚すくい？りんご飴？"
    },
    {
      "text": "牛丼3大チェーン吉野家・松屋・すき家の中でどれが一番行きますか？"
    },
    {
      "text": "徒歩で移動した中で最長記録は何kmですか？"
    },
    {
      "text": "あなたの中で漢字ナンバーワンを教えてください！"
    },
    {
      "text": "もし好きに自分の名前を変えられるとしたら何にしますか？"
    },
    {
      "text": "19:00集合のとき、7時って書きますか？19時って書きますか？"
    },
    {
      "text": "何分の遅刻までなら立って待ってても平気ですか？"
    },
    {
      "text": "人生の中で一番やってしまった遅刻は何時間ですか？"
    },
    {
      "text": "動物園と水族館、行くとしたらどちらですか？"
    },
    {
      "text": "これまで一度でも仮面を被ったことはありますか？"
    },
    {
      "text": "明朝体とゴシック体、どちらが好きですか？"
    },
    {
      "text": "「ゆ」って手書きするとき、上繋げますか？離しますか？"
    },
    {
      "text": "「り」って手書きするとき、左右繋げますか？離しますか？"
    },
    {
      "text": "クレープを頼むとしたら何をトッピングしますか？いちご？バナナ？チョコ？"
    },
    {
      "text": "地元や家族特有のルールって何かありますか/ありましたか？"
    },
    {
      "text": "AppStoreのコメントって書いたことありますか？"
    },
    {
      "text": "口コミで☆5の評価をつけたことってありますか？"
    },
    {
      "text": "スマホ、ダークモードで使っていますか？ライトモードで使っていますか？"
    },
    {
      "text": "Suica派ですか？PASMO派ですか？ICOCA派ですか？"
    },
    {
      "text": "サングラスかけたことありますか？"
    },
    {
      "text": "裸眼の視力どのくらいありますか？"
    },
    {
      "text": "最後に裁縫道具を触ったのはいつですか？"
    },
    {
      "text": "駄菓子の中で買うとしたら何を買いますか？"
    },
    {
      "text": "Uber Eats、Wolt、出前館どれか使ったことありますか？"
    },
    {
      "text": "ペンギンをペットに飼えるとしたら飼いたいですか？"
    },
    {
      "text": "映画館行ったらポップコーン買いますか？"
    },
    {
      "text": "%と#だったらどっちが好きですか？"
    },
    {
      "text": "予約とるとき電話派ですか？WEB派ですか？"
    },
    {
      "text": "結局セルフレジって使いますか？"
    },
    {
      "text": "油の中で一番何が好きですか？ごま油？オリーブオイル？"
    },
    {
      "text": "今まで並んだ中で最長の行列はなんですか？"
    },
    {
      "text": "バズったことってありますか？"
    },
    {
      "text": "これまで読んだことのある本で最もページ数が多いものはなんですか？"
    },
    {
      "text": "プール帰りのアイスっていいですよね"
    },
    {
      "text": "なにげに人よりも得しているなと密かに思っていることってありますか？"
    },
    {
      "text": "数ヶ月船に乗って海にいる仕事と、飛行機で世界中を飛び回る仕事だったらどちらを選びますか？"
    },
    {
      "text": "一週間同じ種類の麺しか食べられないとしたらラーメンを選びますか？パスタを選びますか？"
    }
  ]
}
